import React from "react";


const About = (props) =>{
  return (
    <>
      <div className={'about'}>
        <h3 className={'about-title'}>О нас</h3>
        <div className={'about-info'}>
          <article>Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения Сдесь должно быть описание приложения </article>
        </div>
      </div>
    </>
  )
}
export default About